const hagwons = [
 {
    "image": "/images/hagwons/small/ibsept.png",
    "name":"아이비셉트",
    "url":"https:\/\/www.ibsept.com\/",
    "address":"압구정본원: 서울시 강남구 논현로 175길 63, 호창빌딩 3층 | 제주분원: 서귀포시 대정읍 글로벌에듀로 145번길 40 캐논스상가 2층",
    "region":"서울 강남, 제주",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "아이비셉트는 국내에 드문 International Baccalaureate Diploma Program (IBDP) 전문 교육 기관으로 그동안 수많은 국내외 명문대 합격생을 배출해왔습니다. 6개의 과목에 EE, TOK 같은 추가 과제까지 해야 하는 IB는 그 어떤 교육과정보다 까다롭습니다. 한국 내 국제고(NLCS, Chadwick, Branksome Hall Asia, Dulwich)뿐 아니라 전 세계 많은 국제고 학생들을 오랜 기간 가르치며 쌓은 노하우가 IB 학생들의 성공적인 대학 입시를 도와드립니다. 수차례 성공적인 영국 대입 과정을 진행해온 경험과 영국 대학 출신 전문 컨설팅 팀을 기반으로 A-level Program까지 교육 프로그램을 확장하였습니다. 전문 A-level Program을 통해 영국 대학 진학을 희망하는 학생들에게 보다 정확하고 책임감 있는 대입 준비 과정을 제공하고자 합니다. 아이비셉트는 학생들과의 직접적인 커뮤니케이션을 통해 특정 학문 분야의 개념 이해를 도울 뿐 아니라 전반적인 고등학교 과정에 대한 가이드라인을 제공하는 것을 목표로 합니다. 학생들이 최소한의 시간을 투자하여 최대한 효율적으로 목표 대학에 진학할 수 있도록 최선을 다해 길잡이가 되겠습니다."
  },
  {
    "image": "/images/hagwons/small/masterib.png",
    "name":"마스터아이비",
    "url":"https:\/\/masterib.co.kr\/",
    "address":"서울특별시 강남구 압구정로36길 12, 501호 (신사동)",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "IB 학습의 시작과 성장은 올바른 환경에서 비롯됩니다. 저희 마스터아이비는 단순한 학습 공간이 아니라, 학생 한 명 한 명의 가능성을 세심하게 살피고 최적의 학습 방향을 제시하는 곳입니다. 각 학생의 개성과 목표를 존중하며, 체계적인 커리큘럼과 맞춤형 지도로 IB 과정을 철저하게 대비할 수 있도록 돕겠습니다. 깊이 있는 이해와 사고력을 키우는 교육, 그리고 따뜻한 관심과 지원으로 여러분의 성공을 함께 만들어가겠습니다. 마스터아이비와 함께 IB의 도전을 자신 있게 시작하세요!"
  },

  {
    "image": "/images/hagwons/small/pinnacleeducation.png",
    "name":"Pinnacle Education",
    "url":"https:\/\/www.pinnacleeducation.blog\/",
    "address":"영국",
    "region":"해외 (런던)",
    "format":[
      "온라인"
    ],
    "lessonType":[
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "1: 전문 상담 및 철저한 관리 10년 이상의 경험을 갖춘 전문 매니저들이 학생의 상황과 목표를 분석하여 맞춤형 학습 플랜 제안 수업 진행 중 학생/학부모/선생님 간 피드백을 통해 지속적인 방향 점검 <br> 2: 검증된 명문대 출신 강사진 각 분야 최고의 명문대 출신 선생님들의 체계적인 소수정예 수업 진행 풍부한 학습 자료와 1:1 맞춤형 교육으로 학습 효율을 극대화 <br> 3: 학생 중심의 맞춤형 스케줄 학생의 시간표와 학습 페이스에 맞춘 커리큘럼 설계 설계필요에 따라 유연하게 조정되는 실러버스와 개별 시간표 제공 <br> 4: 최상급 퀄리티의 비대면 수업 전 세계 어디서든 대면 수업과 동일한 퀄리티의 온라인 강의 비대면 플랫폼과 필기 공유 소프트웨어를 활용하여 효율적인 학습 환경 제공 5: 결과로 증명된 시스템 AP, SAT, ACT, IB, A-Level, AMC, AIME, Math Camp, GPA 등 다양한 시험에서 고득점자와 합격생 다수 배출 학생 개개인의 목표 달성을 위한 체계적이고 전문적인 지원"
  },

  {
    "image": "/images/hagwons/small/paretoprep.png",
    "name":"파레토프렙",
    "url":"https:\/\/blog.naver.com\/paretoprepib",
    "address":"서울 강남구 압구정로34길 32 성우 에이치 빌딩 2층",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "디지털학습의 혁신, 종이없는 학원 파레토프렙입니다 <br>▶︎매주 IB 세미나 진행 <br>▶︎티칭부터 입시까지 1:1상담 <br>▶︎카카오톡으로 문의주시면 우리 아이에게 가장 적합한 학습 방향을 지금 확인하실 수 있습니다 <br>◼︎실전과 동일한 100% 디지털학습 환경 <br>◼︎티칭경력 10년 이상의 석박사급 강사진 <br>◼︎티칭부터 입시까지 책임지는 학원"
  },

  
 

    {
    "image": "/images/hagwons/small/inspirica.png",
    "name":"Inspirica",
    "url":"http:\/\/www.inspirica.co.kr\/index.html",
    "address":"서울 강남구 테헤란로86길 15 3174호",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "INSPIRICA ACADEMY는 오랜 경력의 시험 전문가와 명문대 출신 강사들이 세운 아카데미로, 그동안 수많은 고득점자를 배출해왔습니다. 학생 개개인에게 최적화된 맞춤형 교육을 제공하고자 하는, 오랜 경력의 시험 전문가와 명문대 출신 강사들은 머리를 맞대고 고민했습니다. INSPIRICA는 1:1 과외와 대형 수업의 단점을 제거, 장점만을 집약한 최적의 교육을 제공합니다."

  },
  {
    "image": "/images/hagwons/small/alliance.png",
    "name":"얼라이언스",
    "url":"https:\/\/www.allianceedu.co.kr\/default\/",
    "address":"서울특별시 강남구 강남대로98길 11 4층",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "IB로 향하는 퍼스트클래스! 확실한 강사진의 실력있는 개념 수업, 담당 강사가 직접 진행하는 문제풀이반. 저희 얼라이언스의 전문 강사진은 확실한 전문성과 높은 만족도를 바탕으로, IB 과정을 시작하는 순간부터 졸업까지 동행하는 든든한 파트너가 됩니다. 저학년부터 같이 시작한 학생들, IB 과정 시작 때 합류한 학생들, 그리고 뒤늦게 저희와 함께하기 시작한 학생들까지. 저희와 동행하는 학생들에게는 항상 진심을 다해 졸업까지 든든한 버팀목과 등불이 되어줍니다. 특히, IB 마라톤을 완주하는 동안 학생들이 직면하는 어려움에 대응하여, 강사진이 옆에서 꾸준히 지원합니다. 길고 도전적인 학업 여정을 성공적으로 마무리한 학생들의 성과에 대해 깊은 자부심을 느낍니다. 학생 여러분의 미래가 저희의 최우선 목표이며, 여러분의 성공적인 졸업을 향해 함께 나아가는 것이 저희의 영광입니다."
  },
  {
    "image": "/images/hagwons/small/paulacademy.png",
    "name":"폴아카데미",
    "url":"https:\/\/paulacademy.net\/",
    "address":"서울특별시 강남구 삼성로 85길 32 3,4층",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "폴아카데미는 서울 강남에 위치한 국제학교 및 해외 대학 입시 전문 학원으로, SAT, AP, IB 프로그램과 함께 미국, 영국, 한국 명문대학 진학 컨설팅을 제공합니다. 다년간의 경험과 해외 명문대 출신 강사진을 바탕으로, 체계적이고 수준 높은 교육 커리큘럼을 운영하고 있습니다. 학생들에게 체계적인 입시 전략과 서류 준비를 지원하여, 아이비리그, 옥스브리지, 국내 최상위권 대학까지 다양한 진학 목표를 실현할 수 있도록 돕고 있습니다. 폴아카데미는 성적 향상은 물론, 학생 개개인의 목표에 맞는 최적의 진학 솔루션을 제공하는 것을 목표로 합니다. 명확한 방향성과 세심한 관리 시스템을 통해, 학생들이 최소한의 시간으로 최대의 성과를 얻을 수 있도록 최선을 다합니다."
  },

  {
    "image": "/images/hagwons/small/satus.png",
    "name":"새터스",
    "url":"http:\/\/satusedu.org\/",
    "address":"서울특별시 강남구 신사동 567-27번지 동보빌딩 3층",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "1. 2008년부터 오늘 날까지 오로지 IB만을 가르쳐 온 IB전문 학원입니다. 2. 오랜 시간 동안 세터스는 몇가지의 유의미한 10,000시간의 법칙을 경험하게 되었습니다. (A) 세터스는 10,000시간 이상의 IB강의를 이뤘습니다. (B) 세터스는 10,000건 이상의 학생 및 학부모 IB 심층 상담을 이뤘습니다. 그래서 세터스는 누구보다도 한국 학생들의 뛰어난 우수성과 목표의식, 그리고 어려운 점을 학습에서 생활에 이르기까지 샅샅이 이해하고 있습니다. 세터스의 경험은 세터스에서 함께 공부한 3,000여명의 학생들이 이미 공유하였고, 원하던 미래에 첫 발을 들여놓았습니다."
  },
  {
    "image": "/images/hagwons/small/leskorea.png",
    "name":"로렌스빌아카데미",
    "url":"https:\/\/www.leskorea.org\/",
    "address":"서울 서초구 서초중앙로 156 블루원빌딩 702호",
    "region":"서울 서초",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "로렌스빌아카데미는 미국.영국 명문대학 입시컨설팅, 국제학교/외국인학교 GPA 관리 전문교육기관입니다."
  },
    {
    "image": "/images/hagwons/small/monthlyib.png",
    "name":"MonthlyIB",
    "url":"https:\/\/www.monthly-ib.com\/",
    "address":"서울시 강남구 강남대로 84길 8, 우인빌딩 3·4·6층",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "안녕하세요, 검증된 IB 고득점의 지름길, MonthlyIB입니다. IB DP를 이수한 전문 강사진의 노하우를 바탕으로 전략적이고 체계적인 과목 선정과 학습 플랜을 제공합니다. 1:1 맞춤수업과 방학특강으로 기본기를 탄탄하게 정리하고 기출문제 풀이를 진행합니다. EE, TOK, IA 주제 선정과 첨삭 수업을 통해 학생의 리포트 작성 실력이 향상될 수 있도록 지도합니다. IB 과정에서 요구하는 교내외 활동 (Extracurricular activities)과 대입 준비에 대한 컨설팅 제공이 가능합니다."
  },
  {
    "image": "/images/hagwons/small/iblab.png",
    "name":"아이비랩",
    "url":"http:\/\/iblab.co.kr\/sub\/gt.php",
    "address":"서울 강남구 언주로 167길36 ok빌딩",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "IB 전문학원 IBLAB 오로지 IB과정에만 몰두! IB 고득점을 얻기 위한 맞춤 프로그램만을 제공합니다. IB 출신 프로강사진: 고득점 IB학력과 강의경력을 동시에 지닌, IB 프로강사진 스스로 IB를 공부해 본 경험을 바탕으로, IB 문제 유형과 변화 흐름을 꿰뚫어보는 강사님들입니다. 학생들에게 배움에 대한 믿음과 확신을 줄 수 있는 베테랑 분들로 구성되어 있습니다. IBLAB 의 강점, IA 수업 제공: 정규시즌 프로그램에 IA(Internal Assessment) 전문 수업 제공! 실제로 IA는 학생 혼자 준비하기에는 많은 시간과 투자, 노력이 필요합니다. 때문에 Predicted Grade와 Final Exam의 준비에 있어 큰 걸림돌이 됩니다. 이를 정규시즌 중 지정된 강사님께 도움을 받아 방향을 미리 대비함으로써, 학생들이 공부에 더 집중할 수 있게 도와주자는 것이 IBLAB의 목표입니다. IB 실전대비, 인텐시브 트레이닝: 단순히 이론 공부만으로 7점을 받기는 매우 어렵습니다. 많은 문제를 풀어봄으로써 본인의 미흡한 부분을 알아가고, 실전에 대비하는 것이 중요합니다. 따라서 IBLAB 문제풀이반에서는 5년치의 May와 November 시험 문제와 강사님이 직접 만든 최신유형문제를 기반으로 7점의 초석을 다집니다."
  },
  {
    "image": "/images/hagwons/small/sehan.png",
    "name":"세한아카데미",
    "url":"https:\/\/www.sehann.com\/w\/intro.php",
    "address":"서울특별시 강남구 테헤란로64길 16-9, 3·4층(대치동)",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "국내에서 가장 HOT한 글로벌인재 교육기관 세한아카데미는 학생의 20년간 축적된 데이터 및 노하우를 바탕으로 실력 & 잠재력을 바탕으로 하는 서류 전형을 필두로 그에 필요한 수업과 컨설팅을 제공하고 있습니다. 급변하는 세계화 및 융합형 인재를 원하는 사회에 발맞추어 World Best를 포함하는 세계적 대학에 걸맞는 Global Player들을 지속적으로 양성하고, 차후 이루어질 세번째 스테이지, SeHan Global Campus 구축을 통하여 세계 일류 교육 기관으로 도약할 것입니다."
  },
  {
    "image": "/images/hagwons/small/thescholars.png",
    "name":"더스콜라스",
    "url":"https:\/\/thescholars.co.kr\/main",
    "address":"서울 강남구 압구정로30길 17 (이소니프라자) 5F",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "젊은 학도들의 모임에서 시작된 영국교육 전문 스페셜리스트 더스콜라스 (The Scholars)는 2003년 당시 영국 런던에서 유학 중이던 젊은 학도들의 작은 모임으로부터 기원하여, ‘최고의 영국 교육을 국내에 전달’하려는 목표와 ‘국내 교육 채널의 다양화’란 비전의 성취를 위해 2010년 서울과 런던에서 동시에 정식 출범한 교육 전문 법인입니다. 2023년 현재까지 천여 명에 가까운 학생들이 더스콜라스의 전문적인 상담과 교육 지원을 통해 성공적으로 해외 대학에 진학했습니다."
  },

  {
    "image": "/images/hagwons/small/storyeducation.png",
    "name":"StoryEducation",
    "url":"http:\/\/storyeducation.com\/",
    "address":"서울특별시 서초구 사임당로 50해양빌딩 2층",
    "region":"서울 서초",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "스토리 에듀케이션은 국내외 국제학교 및 영국 초, 중, 고등학교 학생들을 대상으로 하는 영국대학교 전문 입시교육을 제공하고 있습니다. 차별화된 커리큘럼과 프로그램으로 학생들에게 가장 효율적이고 정확한 교육을 제공하고 있습니다. 스토리 에듀케이션은 2013년부터 많은 유학생, 국제학교, 특목고 학생들과의 성공적인 경험을 바탕으로 전문적인 유학컨설팅과 교육 시스템을 구축 하였습니다. IB, GCSE/IGCSE, A-Level을 전문적으로 강의하며 신상현 원장의 십여 년간 축척해온 자료와 정보 그리고 경험으로 가장 정확한 컨설팅, 순도 높은 강의로 학생들의 명문대 입학을 지원합니다. 스토리 에듀케이션은 세계 명문대 출신의 Full-time 강사진을 보유하고 있으며 철저한 훈련과 교육을 통하여 교육의 질을 높이며 유지하는 것을 저희의 사명으로 생각하고 실천하고있습니다. 빠르게 변화되는 영국, 호주, 캐나다 교육에 발맞춰 가장 신속하고 알찬 정보를 제공하며 국제교육의 선두주자가 되고자 최선을 다해 노력하고 있습니다."
  },
  {
    "image": "/images/hagwons/small/ibthetop.png",
    "name":"IBTheTop",
    "url":"https:\/\/ibthetop.com\/",
    "address":"서울특별시 강남구 강남대로94길 34, 7층",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "IB the TOP은 전 세계 보다 많은 학생에게 더 큰 기회를 제공하고자 탄탄한 강의력을 바탕으로 최상의 커리큘럼을 제공합니다. 또한 유학 경험, 학업, 해외입시 관련 양질의 컨텐츠를 제공하여 학생들에게 동기부여와 올바른 가이드라인을 제시합니다. IBDP 고득점, 글로벌 명문대학 진학이라는 목표를 위해 학생, 학부모님과 끊임없이 소통하며 목표 달성을 위한 One-Stop Solution 으로 거듭나겠습니다."
  },
  {
    "image": "/images/hagwons/small/campbell.png",
    "name":"강남캠벨아카데미",
    "url":"https:\/\/www.campbellsec.com\/SETF\/main.asp",
    "address":"서울시 서초구 사임당로 174 강남미래타워12층",
    "region":"서울 서초",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "캠벨아카데미는 여러 경로 및 진로에 대한 철저하고 종합적인 판단으로 학생에게 Best Choice Goal을 제시하고 있습니다. 수많은 에세이 합격 통계와 학교별 분석 Data Base 등 통계적, 계량적 분석자료를 이용해 합격률을 향상하며 여러 방면 지원을 하고 있습니다. 국제학교 및 유학생들 커리큘럼에 맞추어 대표적인 수업 클래스로는 SAT, ACT 및 SAT II, AP, IB, MCAT, DAT, 특강/시간제 Class를 진행하고 있습니다. 캠벨 아카데미는 학습에 한한 관대하지 않습니다. 지금의 학생들이 뽑은 최고의 수업 Quality로 발돋움할 수 있었던 이면에는 ‘원리원칙의 충실한 강의’라는 경영자의 일관된 의지와 ‘실력으로 인정받는’ 젊은 교육 전문가들의 헌신적인 노력이 있었기에 가능했던 일이 아닌가 합니다. 캠벨 아카데미는 강남 최고의 수업기관 타이틀에 만족하지 않습니다. 수많은 연구와 경험으로 여러 학생들에게 올바른 길을 제시하여 미래를 책임지는 전문교육 기관으로 새로운 리더를 만드는 사명있는 교육의 길에 함께 하겠습니다."
  },

  {
    "image": "/images/hagwons/small/royalib.png",
    "name":"로얄아이비",
    "url":"http:\/\/www.royalib.net\/",
    "address":"서울특별시 강남구 압구정로 34길 11, 603 ,604, 605, 606호(신사동, 압구정스퀘어)",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "로얄아이비는 앞으로도 수업 하나만 생각하며 결과로 증명하겠습니다. 교육의 본질, 수업과 교재에 대한 끝없는 연구, 학생에 대한 책임감을 가지고 수업한 결과 2024, 로얄아이비가 또 해냈습니다! 24년 여름-겨울특강 이과 과목 압도적 1위 (최다수강생 767명) 기록 24년 여름-겨울특강 영어 전 과목 마감 (전체 39개반) 기록 24년 여름-겨울특강 주니어 영어 100% 재수강 신청 로얄아이비는 IB 과정을 전문적으로 지도하는 학원으로, 학생들의 고득점 달성을 목표로 체계적이고 세밀한 교육 프로그램을 제공합니다. 과목별 전문 강사진이 학생들의 학업 성취를 지원하며, EE, TOK, IA와 같은 주요 과제 또한 전문적으로 지도합니다. 로얄아이비는 학생 개개인의 학습 스타일과 목표에 맞춘 맞춤형 커리큘럼을 제공하여, 효율적이고 집중적인 학습이 가능하도록 돕습니다. 또한, 지속적인 모의고사와 피드백 시스템을 통해 실전 감각을 기르고, 최종 시험에서 최고의 결과를 얻을 수 있도록 지원합니다. IB 점수를 높이고 명문대 진학을 목표로 하는 학생들에게 로얄아이비는 확실한 선택지가 되어줄 것입니다."
  },
  {
    "image": "/images/hagwons/small/stevenacademy.png",
    "name":"스티븐아카데미",
    "url":"http:\/\/www.stevenacademy.co.kr\/index.php",
    "address":"1410 Irving St, San Francisco, CA 94122",
    "region":"해외 (샌프란시스코)",
    "format":[
      "온라인"
    ],
    "lessonType":[
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "Steven Academy는 IB, SAT, AP 등 국제 커리큘럼을 전문으로 하는 학원으로, 학생 개개인의 학업 목표를 달성할 수 있도록 체계적이고 맞춤형 교육을 제공합니다. 과목별 전문 강사진이 수업을 담당하며, 기본 개념부터 심화 문제풀이까지 단계별로 지도하여 학생들이 자신감을 얻고 실질적인 성과를 낼 수 있도록 지원합니다. 특히 EE, TOK, IA와 같은 IB 필수 과제에 대한 세심한 지도를 통해 학생들이 대학 입시에 필요한 핵심 역량을 효과적으로 갖출 수 있도록 돕습니다. 또한, SAT와 AP 시험 대비를 위한 전문 프로그램도 함께 운영하여, 학생들이 미국 명문대학 진학을 목표로 할 때 필요한 전략적 준비를 제공합니다. Steven Academy는 학생들의 장점을 극대화하고 약점을 보완하는 커리큘럼을 통해, 단순한 성적 향상뿐만 아니라 장기적인 학습 능력 향상까지 이끌어내는 것을 목표로 합니다."
  },
  
  {
    "image": "/images/hagwons/small/bloomsbury.png",
    "name":"블룸스버리 에듀케이션",
    "url":"http:\/\/www.bloomsburyedu.com\/index.php",
    "address":"[서울] 서울특별시 강남구 선릉로 754, 2층(서진빌딩) [제주] 제주특별자치도 서귀포시 대정읍 글로벌에듀로304번길 36, 가보드림타운 D동 1층",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "최근 들어 유학의 트렌드가 바뀌고 있습니다. 해외 명문대에 입학하기 위해 영국 또는 미국 등의 고등학교에서 공부하며 입시를 준비하는 것이 일반적이었지만, 최근 다수 해외 명문 사립학교의 국내 진출로 해외 대학 입학의 길이 예전보다 더 다양해졌습니다. 이 변화의 중심에 국제학교 교육과정의 핵심인 IB DIPLOMA는 영국, 미국 등 해외 명문대 입학을 희망하는 학생과 학부모님들의 관심이 점점 커지고 있습니다. 블룸스버리 에듀케이션은 “국제학교 과정 전문” 이란 의미를 정확히 이해하고 가르치는 학원입니다. 명문 국제학교가 모여있는 서울과 제주도 영어교육도시에 수년간 국제학교 재학생과 해외 유학생들의 성공적인 입시를 이끌었습니다."
  },
  {
    "image": "/images/hagwons/small/shineprep.png",
    "name":"샤인프렙",
    "url":"https:\/\/www.shineprep.org\/",
    "address":"서울특별시 서초구 강남대로 53길 8, 10층",
    "region":"서울 서초",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "샤인은 가르치기만 하지 않고 코칭을 하는 학원입니다. 샤인 프렙에서는 매년 여러 학생들을 메이저 의대에 합격 시키고 있습니다. GPA/AP/IB/SAT/Extracurricular Activity 모든 것이 완벽해야 메이저 의대에 합격할 수 있습니다. 그만큼 저희 학원에서는 학생이 위 모든 분야에서 최고가 될 수 있도록 도와드립니다. 이 학원/입시 업계에 20년 넘게 있으면서 학생들을 가르치는 것 뿐만 아니라, 진정하게 학생을 관리해주는 학원을 보지 못하였습니다. 이를 계기로 아이들을 가르치기만 하지 않고 하나부터 열까지 관리/지도를 완벽하게 하는 학원의 필요성을 느껴 서울대 의대 출신 부원장과 함께 샤인 (SHINE) 을 개원하였습니다."
  },

  {
    "image": "/images/hagwons/small/verusacademy.png",
    "name":"Verus Academy",
    "url":"https:\/\/verusacademy.co.kr\/default\/",
    "address":"[압구정] 서울특별시 강남구 압구정로34길 34, 성우S빌딩 4층 [송도] 인천광역시 연수구 신송로 160, 넥서스빌딩 9층 2호",
    "region":"서울 강남",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "VERUS ACADEMY 에서는 학교별 선행학습 / 내신관리 프로그램을 통해 각 학교의 모든 IB 과목을 가장 효율적으로 공부할 수 있도록 지도합니다. <br><br>Point 01:<br> IB 과목의 특성상 정해진 커리큘럼을 그대로 따라가지 않고 각 학교 선생님 별 수업 진행 방식이 모두 상이합니다. 따라서 VERUS ACADEMY 선생님들은 각 학교 별 수업 진도를 파악하고 학교 별 선행학습 / 내신관리 프로그램을 통해 시기마다 가장 효율적으로 공부하고 안정적으로 내신 점수를 낼 수 있도록 지도합니다. <br><br>Point: 02<br>저희 VERUS ACADEMY는 인천 송도에서 다년간 채드윅 학생들의 내신관리를 맡아 왔으며, 서울에서도 압구정점을 오픈하여 서울소재의 국제학교 아이들을 교육하고 있습니다."
  },
  {
    "image": "/images/hagwons/small/brompton.png",
    "name":"Brompton",
    "url":"https:\/\/www.brmptn.com\/",
    "address":"글로벌에듀로 304번길 36 D동 3층",
    "region":"제주 서귀포시",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "㈜브롬튼그룹은 2019년 1월부터 글로벌 핵심인재 양성 교육기관으로서 매년 빠르게 성장하고 있습니다. 브롬튼그룹은 교육에 가치와 신뢰를 더하여 사람들의 행복한 삶과 개인의 꿈을 키우고 실현할 수 있는 기회를 제공하며, 글로벌 인재 양성을 통해 대한민국을 넘어 세계로 향할 수 있도록 도와주는 기업입니다."
  },
  {
    "image": "/images/hagwons/small/noblesse.png",
    "name":"노블레스",
    "url":"https:\/\/noblesse0813.imweb.me\/",
    "address":"부산시 해운대구 양운로 80번길 22 YH 프라자 7층",
    "region":"부산 해운대",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "노블레스 국제어학원은 국내 및 해외 국제 학교 학생들을 집중 케어 시스템을 통해 각 학생의 역량을 최대로 이끌어내는 학원입니다. 맞춤별 수준별 케어와 대학 컨설팅을 제공하고 있습니다."
  },
  {
    "image": "/images/hagwons/small/beceduclass.png",
    "name":"BEC 에듀클래스",
    "url":"https:\/\/www.beceduclass.com\/index.htm",
    "address":"서초구 서초중앙로 22길 87 유정빌딩 3층",
    "region":"서울 서초",
    "format":[
      "온라인",
      "대면"
    ],
    "lessonType":[
      "그룹",
      "개인"
    ],
    "ia_ee_tok":true,
    "description": "안녕하세요? BEC 에듀클래스를 찾아주셔서 감사합니다. 저희 BEC 에듀는 1995년부터 국제학교와 영국 현지 초, 중, 고등학교 학생들에게 맞춤형 교육을 제공하고 학생들의 학업 능력을 분석하여 최고의 내신점수를 받을 수 있도록 최고의 강사진들이 차별화된 프로그램으로 학생의 명문대 입시를 책임지고 있습니다. 수백 명의 학생들을 영국의 명문 사립학교와 미국과 영국 명문대학교에 진학시키고 있습니다. 학생들이 조금이라도 더 좋은 학교에 갈 수만 있다면 교육에 한해서는 타협하지 않는 자세로 노력해 온 진정성과 영국/미국 교육 전문가들의 오랜 경력을 통해 만들어진 노하우가 있어서 가능하다고 생각합니다. BEC 에듀는 글로벌 인재 육성을 목표로 성공적인 대학 입시를 위한 차별화된 교육 프로그램과 유익한 정보를 안내하는 교육 전문 학원으로써 학생의 내신관리부터 대학입시 컨설팅까지 모두 아울러 관리하는 원스톱 토털 교육 서비스를 제공하고 있습니다. 정통성, 전문성, 안전성, 신속성, 투명성 이 5가지 관리 철칙으로 학생들을 케어 하고 있으며 미국/영국 명문대 출신의 우수한 강사진들이 제공하는 품격 높은 수업들이 학생을 기다리고 있습니다. 학생 개개인이 본인의 역량을 발휘할 수 있도록 효율적인 자기계발 촉진을 유도하고 참된 인성으로 글로벌 사회에 기여할 수 있는 엘리트들을 양성하기 위해 오늘도 최선을 다하고 있습니다. BEC에듀는 최적화된 학습 시스템을 갖추고 있으며, 강사진 모두가 학생들의 실력과 성적 향상을 목표로 최선을 다하고 있습니다."
  }
];

export default hagwons;
